<section class="i-section reviews" id="reviews">
    <div class="container">
    <div class="b-article">
    <h2>Отзывы клиентов</h2>
        <div class="reviews_body">
          
            <div class="b-article__review_body">
                <img src="/img/review_frame.svg" class="review-frame">
                <div class="b-article__review_title">
                АО «Воздухотехника»
                </div>
                <div class="b-article__review_text">
                Перед нами встали задачи создания локальной сети, организации телефонной связи для офиса и склада, организации компьютерного взаимодействия между офисом и складом, организации удаленного доступа для ключевых сотрудников и еще множество других задач, связанных с работой компьютеров. Мы обратились в «Капитал Техинвест».
За год плодотворного сотрудничества мы реализовали проект по ускорению 1С, получили стабильно работающую сеть, телефонию без АТС, постоянную IT-поддержку. Также радует скорость реагирования на нашу заявку, ответственность и дружелюбие персонала. Мы рекомендуем компанию «Капитал Техинвест» как надежного партнера и готовы посоветовать ее другим компаниям, чья деятельность нуждается в бесперебойной работе различного компьютерного оборудования.
                </div>
            </div>
            <div class="b-article__review_body">
                <img src="/img/review_frame.svg" class="review-frame">
                <div class="b-article__review_title">
                ООО «Велотех»
                </div>
                <div class="b-article__review_text">
                В IT у нас был свой сотрудник, но он ушел в другое место. Мы обратились в компанию «Капитал Техинвест». Специалистами была заново проведена сеть, некоторое оборудование у нас было устаревшее морально и функционально. Специалисты компании «Капитал Техинвест» все исправили, заменили и сделали все необходимое, чтобы у нас была налажена согласованная работа. Особенно впечатляет оперативная реакция. Есть знания и желание решать наши проблемы. Много инициатив мы получали и по дальнейшему развитию нашей сети. Особенно, повторюсь, оперативная реакция на решение текущих задач. С чистой совестью могу порекомендовать вас коллегам, чтобы они могли избавиться от текущих проблем с компьютерной техникой.
                 </div>
            </div>
            <div class="b-article__review_body">
                <img src="/img/review_frame.svg" class="review-frame">
                <div class="b-article__review_title">
                ООО «Стандарт Элевотор Солюшен»
                </div>
                <div class="b-article__review_text">
                Цены компании «Капитал Техинвест» нас устроили, и мы решили проверить качество их услуг. Уже после первых обращений появилось доверие. Первый раз мы обратились, когда у нас вышел из строя основной сервер. Специалисты «Капитал Техинвест» быстро установили причину, предложили временное решение, чтобы мы смогли начать работать, а затем полностью восстановили систему в плановом порядке. В течение следующих 6 месяцев мы несколько раз обращались по различным ситуациям. Затем решили перейти на абонентское обслуживание, что обеспечило еще более высокую скорость реагирования на наши заявки. Устойчивость работы всего офиса повысилась. Также радует, что специалисты «Капитал Техинвест» подбирают решение, исходя из наших интересов и перспектив развития компании. Однозначно – рекомендуем.
                </div>
            </div>
            <div class="b-article__review_body">
                <img src="/img/review_frame.svg" class="review-frame">
                <div class="b-article__review_title">
                ООО НПО «МЛМ Воздухотехника»
                </div>
                <div class="b-article__review_text">
                Изначально у нас был свой IT-специалист, работой которого мы были не вполне довольны. После его увольнения, по рекомендации наших знакомых, мы обратились в компанию «Капитал Техинвест». С тех пор все задачи, связанные с IT, решают для нас специалисты данной компании. Для нас деятельность поставщиков услуг определяется простым критерием – незаметностью их работы. Чем меньше руководство думает и слышит о проблемах и соответствующих услугах, их решающих, — тем лучше. Значит, все работает.
Судя по тому, что я редко слышу о компании «Капитал Техинвест», они работают хорошо. Мы всем довольны и продолжаем сотрудничество.
                </div>
            </div>

        </div>
        </div>
    </div>
</section>